{
    "Hero Message": "Fancy is a virtual phone system for startups and small business",
    "Feature Message": "Make it easy to provide your business powerful phone service. No complex hardware to install or mantain. Fancy is simple to use and manage, requiring no technical expertise",
    "Work Anywhere Message": "Plug in your existing phone anyhwere and it work just like at the office.",
    "Relability Message": "Our proven 99.9% up-time and our system wide redundancy makes us the most reliable cloud phone service carrier in the nation.",
    "Management Tools Message": "The management system allows you to change or add extensions, create call log reports, manage incoming and outgoing calls, record phone calls and much, mucho more.",
    "Easy Setup Message": "No technical knowledge required! Our cloud phone systems are simple to install. Our support specialists are available to walk you through using customer dashboard if needed.",
    "How It Works Message": "Fancy is an all-in-one virtual phone service featuring auto-attendant, professional greeting and a simple web interface that allows you to easyly manage all of your business communications without hardware.",
    "Pick a number Message": "You can also port your number to Fancy for free.",
    "Record greetings Message": "Create your custom main greeting for auto attendant.",
    "Add extensions Message": "Create & customize extensions to forward call anywhere, home, office or your mobile.",
    "Testimony1": "Fancy has allowed me to increase my sales all from the comfort of my home. As a start up, having the ability to handle multiple calls and direct them has been truly useful.",
    "Testimony2": "Fancy is amazing! It has allowed my new business to sound more professional and fancy for our customers.",
    "Testimony3": "Fancy is easy to set up and customize and the customer service has been amazing!.",
    "Testimony4": "The call reports have allowed our company to follow up on all incoming leads! Highly recommended.",
    "Testimony Footer": "Cindy Smith, founder of Cool Starup",
    "Unlimited extensions": "<span class=\"font-weight-bold\">Unlimited</span> extensions",
    "Customer support": "<span class=\"font-weight-bold\">Customer</span> support",
    "All minutes fixed": "<span class=\"font-weight-bold\">All minutes</span> = fixed",
    "Choose your number": "<span class=\"font-weight-bold\">Choose</span> your number",
    "Conference call": "<span class=\"font-weight-bold\">Conference</span> call",
    "Custom voice": "<span class=\"font-weight-bold\">Custom</span> voice",
    "Recording voice": "<span class=\"font-weight-bold\">Recording</span> voice",
    "Recording voicemail to Email": "<span class=\"font-weight-bold\">Recording</span> voicemail to Email",
    "contactUsSuccessMessage": "We’ll contact you shortly”",
    "contactUsErrorMessage": "An error has ocurred, please try again",
    "checkoutTestimonial": "Like you, our mission is to connect people, therefore the needs of our clients come first."
}